[Pwn_LadyEmily DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_LadyEmily:DisTweaks_InteractableInterface_39 DisTweaks_InteractableInterface]
m_Name="艾米莉小姐"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_LadyEmily_TowerEmpress DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_LadyEmily_TowerEmpress:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="艾米莉小姐"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

